{
    "data": [
        {
            "id": 1,
            "judul": "Penyaluran Bantuan Langsung Tunai (BLT) Tahap II",
            "slug": "penyaluran-blt-tahap-2",
            "gambar_unggulan": "artikel-1.jpg",
            "kategori": "Berita Desa",
            "penulis": "Admin Desa",
            "avatar_penulis": "1.png",
            "tanggal_terbit": "14 Juli 2025",
            "status": "Published",
            "content": "<h2>Pengantar Program BLT Tahap II</h2><p>Pemerintah Desa [Nama Desa] dengan bangga mengumumkan keberhasilan penyaluran Bantuan Langsung Tunai (BLT) Tahap II kepada seluruh keluarga penerima manfaat. Program ini merupakan bentuk komitmen desa dalam meringankan beban ekonomi masyarakat, khususnya di tengah tantangan saat ini.</p><p><img src=\"https://via.placeholder.com/800x450/cccccc/ffffff?text=Penyerahan+BLT\" alt=\"Penyerahan Bantuan Tunai\" width=\"100%\"></p><h3>Mekanisme Penyaluran yang Transparan</h3><p>Proses penyaluran BLT Tahap II dilaksanakan secara terbuka dan transparan di Balai Desa pada tanggal 14 Juli 2025. Setiap warga yang terdaftar sebagai penerima diwajibkan membawa kartu identitas asli dan kartu keluarga untuk verifikasi data. Langkah ini diambil untuk memastikan bahwa bantuan tepat sasaran dan menghindari penyalahgunaan.</p><p><br></p><blockquote>\"Kami berharap bantuan ini dapat dimanfaatkan dengan sebaik-baiknya untuk memenuhi kebutuhan pokok keluarga. Semoga program ini membawa berkah dan memperkuat ketahanan ekonomi warga desa.\"<br>- Bapak/Ibu Kepala Desa</blockquote><p>Antusiasme dan ketertiban warga selama proses penyaluran sangat kami apresiasi. Kami berkomitmen untuk terus menghadirkan program-program yang bermanfaat bagi kesejahteraan bersama.</p>"
        },
        {
            "id": 2,
            "judul": "Jadwal dan Lokasi Posyandu Bulan Agustus",
            "slug": "jadwal-posyandu-agustus",
            "gambar_unggulan": "artikel-2.jpg",
            "kategori": "Kesehatan",
            "penulis": "Admin Desa",
            "avatar_penulis": "1.png",
            "tanggal_terbit": "12 Juli 2025",
            "status": "Published",
            "content": "<h2>Informasi Penting: Kegiatan Posyandu Agustus 2025</h2><p>Puskesmas dan kader kesehatan Desa [Nama Desa] mengundang seluruh warga, khususnya ibu dan balita, untuk hadir dalam kegiatan Pos Pelayanan Terpadu (Posyandu) yang akan dilaksanakan sepanjang bulan Agustus 2025. Partisipasi aktif Anda sangat krusial untuk memantau kesehatan dan tumbuh kembang anak-anak kita.</p><p><img src=\"https://via.placeholder.com/400x300/99ccff/ffffff?text=Anak+Sehat+Posyandu\" alt=\"Anak Sehat di Posyandu\" style=\"float: left; margin: 0 1em 1em 0; width: 50%;\"><span>Kegiatan Posyandu akan meliputi berbagai layanan esensial seperti penimbangan berat badan, pengukuran tinggi badan, pemberian vitamin, imunisasi rutin, serta konsultasi kesehatan dengan bidan desa. Ini adalah kesempatan yang baik untuk mendapatkan informasi kesehatan terkini dan memastikan putra-putri kita tumbuh sehat dan cerdas. Jangan lewatkan kesempatan ini!</span></p><h3>Detail Jadwal dan Lokasi:</h3><ul><li><strong>Posyandu Melati:</strong> 5 Agustus 2025, Pukul 09.00 - Selesai, Lokasi: Balai RT 01, Dusun Mawar</li><li><strong>Posyandu Kenanga:</strong> 12 Agustus 2025, Pukul 09.00 - Selesai, Lokasi: Gedung Serbaguna, Pusat Desa</li><li><strong>Posyandu Dahlia:</strong> 19 Agustus 2025, Pukul 09.00 - Selesai, Lokasi: Pos Ronda RW 03, Perumahan Indah</li><li><strong>Posyandu Anggrek:</strong> 26 Agustus 2025, Pukul 09.00 - Selesai, Lokasi: Aula Masjid Besar, Dusun Kenari</li></ul><p>Dimohon untuk membawa Buku KIA (Kesehatan Ibu dan Anak) dan Kartu Menuju Sehat (KMS) saat kunjungan. Mari bersama wujudkan generasi penerus yang sehat dan kuat!</p>"
        },
        {
            "id": 3,
            "judul": "Mengenal UMKM Keripik Singkong 'Makmur Jaya'",
            "slug": "umkm-keripik-makmur-jaya",
            "gambar_unggulan": "artikel-3.jpg",
            "kategori": "UMKM",
            "penulis": "Admin Desa",
            "avatar_penulis": "1.png",
            "tanggal_terbit": "10 Juli 2025",
            "status": "Published",
            "content": "<h2>Kisah Sukses UMKM Keripik Singkong 'Makmur Jaya'</h2><p>Di jantung Desa [Nama Desa], sebuah usaha mikro, kecil, dan menengah (UMKM) bernama 'Makmur Jaya' telah menjadi inspirasi bagi banyak warga. Didirikan oleh Ibu Aminah, UMKM ini fokus pada produksi keripik singkong dengan kualitas premium dan cita rasa yang otentik, menggunakan bahan baku pilihan dari petani lokal.</p><p><br></p><h3>Dari Dapur Rumahan Menuju Pasar Luas</h3><p><img src=\"https://via.placeholder.com/400x300/ff99cc/ffffff?text=Produksi+Keripik\" alt=\"Ibu Aminah dengan keripik singkongnya\" style=\"float: right; margin: 0 0 1em 1em; width: 50%;\"><span>Ibu Aminah memulai 'Makmur Jaya' dari skala rumahan dengan peralatan sederhana. Dengan kegigihan dan inovasi, beliau berhasil mengembangkan berbagai varian rasa, seperti original, pedas balado, dan keju, yang semuanya disukai masyarakat. Produk 'Makmur Jaya' kini tidak hanya diminati di desa, tetapi juga sudah menjangkau pasar di luar daerah melalui berbagai pameran UMKM dan platform digital.</span></p><p>Dukungan terhadap UMKM lokal seperti 'Makmur Jaya' sangat penting untuk menggerakkan roda perekonomian desa. Dengan membeli produk lokal, kita tidak hanya mendapatkan camilan berkualitas, tetapi juga turut serta dalam memberdayakan tetangga dan menjaga keberlanjutan usaha mereka.</p><blockquote>\"Kunci sukses adalah konsistensi, inovasi, dan selalu mendengarkan masukan pelanggan. Kami berharap 'Makmur Jaya' bisa terus berkembang dan membawa nama baik desa kita.\"<br>- Ibu Aminah, Pemilik UMKM Makmur Jaya</blockquote><p>Mari bersama-sama mendukung dan mempromosikan produk-produk UMKM Desa [Nama Desa]!</p>"
        },
        {
            "id": 4,
            "judul": "Pengumuman Kerja Bakti Akbar Menyambut HUT RI",
            "slug": "pengumuman-kerja-bakti",
            "gambar_unggulan": null,
            "kategori": "Pengumuman",
            "penulis": "Admin Desa",
            "avatar_penulis": "1.png",
            "tanggal_terbit": "09 Juli 2025",
            "status": "Draft",
            "content": "<h2>Pengumuman Penting: Kerja Bakti Akbar Menyambut HUT RI Ke-79</h2><p>Dalam rangka menyemarakkan Hari Ulang Tahun Kemerdekaan Republik Indonesia yang ke-79, Pemerintah Desa [Nama Desa] dengan ini mengundang seluruh elemen masyarakat untuk berpartisipasi aktif dalam kegiatan Kerja Bakti Akbar.</p><p><br></p><h3>Detail Pelaksanaan Kerja Bakti:</h3><ul><li><strong>Tanggal:</strong> Sabtu, 10 Agustus 2025</li><li><strong>Waktu:</strong> Pukul 07.00 WIB - Selesai</li><li><strong>Titik Kumpul:</strong> Lapangan Serbaguna Desa</li><li><strong>Sasaran Kegiatan:</strong> Pembersihan fasilitas umum, pengecatan trotoar, penataan taman desa, dan pemasangan atribut kemerdekaan.</li></ul><p>Partisipasi Anda sangat kami harapkan untuk menciptakan lingkungan desa yang bersih, indah, dan meriah dalam menyambut Hari Kemerdekaan. Mari kita tunjukkan semangat persatuan dan gotong royong!</p><blockquote>\"Kemerdekaan adalah hasil perjuangan dan kebersamaan. Mari kita rayakan dengan menjaga kebersihan dan keindahan lingkungan kita, sebagai bentuk cinta tanah air.\"<br>- Sekretaris Desa [Nama Desa]</blockquote><p>Dimohon setiap keluarga dapat mengirimkan perwakilan. Peralatan kebersihan seperti sapu, cangkul, dan alat potong rumput agar dibawa masing-masing. Panitia akan menyediakan kantong sampah dan beberapa peralatan umum.</p><p>Terima kasih atas perhatian dan partisipasi Bapak/Ibu sekalian.</p>"
        },
        {
            "id": 5,
            "judul": "Laporan Realisasi APBDes Semester I",
            "slug": "laporan-apbdes-semester-1",
            "gambar_unggulan": null,
            "kategori": "Berita Desa",
            "penulis": "Admin Desa",
            "avatar_penulis": "1.png",
            "tanggal_terbit": "15 Juli 2025",
            "status": "Draft",
            "content": "<h2>Transparansi Keuangan Desa: Laporan Realisasi APBDes Semester I 2025</h2><p>Sebagai bentuk komitmen terhadap transparansi dan akuntabilitas, Pemerintah Desa [Nama Desa] dengan ini merilis Laporan Realisasi Anggaran Pendapatan dan Belanja Desa (APBDes) untuk Semester I Tahun Anggaran 2025 (periode Januari - Juni).</p><p><br></p><h3>Ikhtisar Penggunaan Anggaran:</h3><ol><li><strong>Bidang Penyelenggaraan Pemerintahan Desa:</strong> Anggaran digunakan untuk operasional kantor desa, gaji perangkat, serta administrasi kependudukan. Realisasi mencapai 88%.</li><li><strong>Bidang Pembangunan Desa:</strong> Meliputi pembangunan infrastruktur jalan, perbaikan saluran air, dan pembangunan fasilitas umum. Realisasi 75%.</li><li><strong>Bidang Pembinaan Kemasyarakatan:</strong> Dana dialokasikan untuk kegiatan karang taruna, PKK, kegiatan keagamaan, dan olahraga. Realisasi 80%.</li><li><strong>Bidang Pemberdayaan Masyarakat:</strong> Program pelatihan UMKM, bantuan modal usaha, dan kegiatan pertanian. Realisasi 70%.</li><li><strong>Bidang Penanggulangan Bencana, Darurat, dan Mendesak Desa:</strong> Pengelolaan dana cadangan dan penanganan insiden darurat. Realisasi 65%.</li></ol><p>Dokumen lengkap laporan ini dapat diakses secara fisik di Kantor Desa pada jam kerja. Kami juga menyediakan salinan digital yang dapat diminta. Kami mengundang seluruh warga untuk turut serta mengawasi dan memberikan masukan konstruktif demi tercapainya pembangunan desa yang lebih baik dan merata.</p><blockquote>\"Setiap rupiah yang dibelanjakan adalah amanah dari rakyat. Transparansi adalah fondasi kepercayaan.\"<br>- Kepala Seksi Keuangan Desa</blockquote><p>Untuk pertanyaan lebih lanjut atau klarifikasi, jangan ragu untuk menghubungi perangkat desa terkait.</p>"
        }
    ]
}